{
    "main": "Главная",
    "contacts": "Контакты",
    "book": "Записаться",
    "details": "Подробнее",
    "swiper": {
        "slides": [
            {
                "heading": "Попробуйте Лучшие Услуги красоты",
                "text": "Мы предлагаем полный спектр парикмахерских услуг для мужчин и женщин, уход за бровями и ресницами, услуги визажистов и стилистов. Доверьте свою красоту профессионалам, которые действительно заботятся о вашем стиле и внешности!"
            },
            {
                "heading": "Beauty Life - Красивый как подарок",
                "text": "Beauty Life Salon предлагает самые современные и качественные услуги для вас и всех членов вашей семьи. Мы специализируемся на всех косметических процедурах, и наша команда полностью профессиональна и инновационна, от косметики до прически."
            },
            {
                "heading": "Качественные Услуги - Уход для каждого",
                "text": "Наши процедуры салона красоты помогут вам расслабиться после долгого и напряженного дня. В Beauty Life Salon вы можете побаловать себя и насладиться преимуществами профессионального ухода за красотой по доступной цене. Наслаждайтесь жизнью с нашими высококачественными косметическими услугами."
            }
        ]
    },
    "why": {
        "heading": "Почему клиенты выбирают нас?",
        "p1": "Наш салон был открыт 03.05.2018г. С самого начала мы собрали сильную (с многолетним опытом) и дружную команду, чтобы нашим клиентом было комфортно в нашем коллективе.",
        "p2": "Мы стараемся угодить каждому клиенту, чтобы он уходил от нас в приподнятом настроении и с желанием вернуться снова. Посетив однажды наш салон — Вам уже не захочется искать другой."
    },
    "services": [
        {
            "name": "Стрижка & Укладка",
            "description": "Улучшите свой внешний вид с помощью наших профессиональных услуг по стрижке & укладке волос."
        },
        {
            "name": "Макияж",
            "description": "Наши эксперты по макияжу помогут вам выглядеть лучше всего менее чем за 30 минут."
        },
        {
            "name": "Маникюр & Педикюр",
            "description": "Побалуйте себя нашими услугами по маникюру & педикюру, которые принесут сенсационные результаты."
        },
        {
            "name": "Уход за кожей",
            "description": "Мы предлагаем полный спектр расслабляющих услуг по уходу за кожей, включая все виды ухода за лицом."
        },
        {
            "name": "Уход за телом",
            "description": "Омолодите свое тело с нашими бодрящими процедурами для тела для лучшего расслабления."
        },
        {
            "name": "Массаж",
            "description": "Наши услуги массажа помогут вам избавиться от негативных эмоций после долгого напряженного дня."
        }
    ],
    "servicesSection": {
        "heading": "Наши Услуги",
        "description": "Побалуйте себя одной из наших услуг. Наши любимые специалисты по красоте удивят ваши брови, придадут вам сияние и многое другое. Вы будете выглядеть и чувствовать себя лучше, чем когда-либо прежде."
    },
    "ourSalon": {
        "heading": "Наш салон",
        "p1": "Мы предоставляем качественные парикмахерские услуги и не только, для всех желающих!",
        "p2": "Мы верим что пожелания клиента стоят на первом месте. Вся наша команда готова исполнить любое пожелание. В следствие, большая часть наших клиентов - постоянны.",
        "quote": "Мы в ответе за качество предоставляемых вам услуг!",
        "p3": "Мы стараемся угодить каждому клиенту, чтобы он уходил от нас в приподнятом настроении и с желанием вернуться снова. Посетив однажды наш салон - Вам уже не захочется искать другой"
    }
}